let arr=[
  '面料材质：摸着不错，带棉\n颜色图案：很漂亮\n触摸手感：很舒服\n产品包装：精美，有大塑料袋\n其他特色：物流很快',
  '质量超级好 纯棉的 图案都是刺绣绣的 很高级 面料很舒服 颜色也很正 结婚用的 物流很快 隔天就到了 妈妈说好看 自己也觉的挺好看的 大品牌 就是值得信赖。',
  '质量非常好，面料很舒服，包装也高档，给弟弟结婚用的，刺绣很是精美，而且京东快递，速度没的说。送人也很有面子！价位也合适！',
  '太棒啦这个质量非常好，线条走的整整齐齐没有跑线，一看就特别高档，颜色很正很正超级喜欢的，特别适合结婚用，非常喜庆，图案好看哦。',
  '收到货几天了，今天才用上，颜色非常漂亮是正红色，图案非常的简单大气，本命年老人叫买的。大人小孩都喜欢得不得了，材料是纯棉的，非常的透气和舒服，快递包装的挺好的，有好几层袋子装的，物流非常的快，京东一如既往地好，一如既往地信赖！',
  '东西很好，关键是颜色较正，图案也很漂亮，结婚用非常大气。',
  '面料是棉的 手感很舒服 还是值得这个价格的 结婚用的',
  '这一套还是非常的喜庆很好，看适合用在新婚的总的来说呢，还是很不错的，而且价格也还可以，南极人的全棉的东西也还算是比较可以啦。',
]
export default arr