let arr=[
  '适用场景：放梳妆台上，斗柜上，都蛮好看的\n美观程度：很漂亮，很喜欢\n大小尺寸：比想象的要大一点，但是觉得大小合适，配上一个同款的小的，搭配起来很好看\n工艺品质：做工还不错，也满精致的，没看出什么不好的地方，\n收藏价值：只是个漂亮的摆件，老婆很喜欢\n其他特色：看着漂亮，包装也不错，喜欢',
  '放在电视柜或者茶几上都可以，非常漂亮，做工精细逼真，不大不小尺寸刚好合适，买了一大一小，放一起给家里面增添了一种别样的爽心悦目。',
  '很好看的小摆件，重点是表情做的很是精细，小小一个尺寸放在小架子上很配称。玫瑰花?也做的颜色好看且精美，虽然只是工艺品，也还是很有质感！',
  '漂亮大气上档次，适合放在我的新家，给人一种赏心悦目之感，外观颜色是我喜欢的蓝色，小清新，大爱。',
  '产品质量非常好，产品大小尺寸适中，适合放在家里茶几、电视柜、餐边柜上摆放，产品美观大方，客服赠送一个沙漏也非常好看好用。',
  '美观程度：摆件很漂亮，颜色无色差，买来送给朋友很合适，还会在回购自用！',
  '送朋友的新婚礼物，她非常喜欢，配上向日葵，看起来很明媚，家里瞬间就有了活力～下次打算给自己也来一个！',
  '很喜欢，自己配的红色洋牡丹和黄玫瑰',
]
export default arr