let arr=[
  '19年6月份相识，20年12月份领证，大概1年半的时间，从来也没有想过，有一天可以跟谁结婚，但是真的很庆幸那个人是你，戒指?很小，但是很好看，也很喜欢，也喜欢它的寓意，这个价位感觉挺值，支持dr，愿越来越好，也希望以后的生活能够越来越好，换更大的，哈哈哈哈哈哈?未来可期，加油?',
  '超喜欢，实物要比图片好看，而且制作的很精致，女朋友非常喜欢，客服态度也超好',
  '戒指很漂亮，色泽也很好！包装盒很有感觉！虽然没结果，但是努力过就好了！戒指五星好评！值得购买！',
  '出乎意料的好看，先不说有没有其他意义的，就单这个戒指也非常好看。太好看了，',
  '给媳妇买的，做工很细腻，买的是正品媳妇喜欢，有保障就下手买。物流挺快的',
  '对象很满意，很开心，客服服务态度好，很满意，有需要的小伙子放下下单吧',
  '包装外观：包装比较好，看着非常非常大气\n色泽效果：看着也比较不错，很值，这个寓意也比较好，买dr买的就是寓意，一生只能定制一个，',
  '色泽效果：很闪闪的，女朋友说好看\n款式造型：造型可以，感觉很细，还好女朋友手也细，带起很好看',
]
export default arr